{
  "bookId": 77715,
  "title": "Am scris o carte despre noi",
  "subtitle": "",
  "productTypeId": 1,
  "url": "am-scris-o-carte-despre-noi-irina-binder-bkz",
  "description": "<p><strong>Cea mai nouă și mai emoționantă poveste a uneia dintre cele mai iubite autoare din România, Irina Binder</strong></p><p><br></p><p><strong>– <em>Am scris o carte despre noi</em></strong></p><p><br></p><p>O poveste emoționantă și înduioșătoare, desprinsă din realitatea fiecăruia dintre noi, cu personaje recognoscibile și palpabile, care îmbină nuanțele iubirii și ale prieteniei, cu pierderea, suferința și trădarea, dar nu fără a oferi cel puțin o lecție de viață și o doză de optimism cu care să înfrunți mai ușor problemele, <em>demonii interiori</em> sau prietenii falși.</p><p><br></p><p>O poveste cu și despre oameni. Despre trădare și despre puterea de a o lua de la capăt. Despre boală și despre puterea de a te vindeca. Despre iubire și curajul de a simți din nou.</p><p><br></p><p><strong>Recenzii la cărți anterioare</strong></p><p><br></p><p>„Am râs, am plâns, am sperat, am suferit, toate în câteva ore cât am citit cartea. Sinceră să fiu, nici nu știu exact ce aș putea spune pentru a putea reda exact ce am simțit în acest timp. Am trăit cu personajele fiecare secundă... și nu găsesc alte cuvinte decât – mulțumesc – pentru sentimentele trăite.” – Ioana</p><p>„Nu sunt genul de persoană înnebunită după cărți, de obicei nu rezist mai mult de 15 pagini, dar de ieri până azi am devorat cartea. Pur și simplu m-a surprins. E o poveste uimitoare de viață, din care oricine are de învățat. Mie una, mi-a atins sufletul și îmi doresc ca toată lumea să descopere și să trăiască scrierile tale.” – Raluca M</p><p><br></p><p>„Minunat... Atunci când am citit, mi-am imaginat totul, parcă făceam parte din poveste, parcă luasem parte la toate evenimentele. Mi-au dat și lacrimile la un moment dat, lucru care nu mi se întâmplă foarte des. Pur și simplu minunat tot ce scrie fata asta!” – Andreea H</p><p>„O să revin la cărțile Irinei ori de cât ori o să am nevoie de o vorbă caldă, niște idei sau sfaturi bune. Când e neliniște în suflet, tare bine alină!” – Aurelia</p><p>„Am citit toate cărțile Irinei. Sunt atât de sensibile, de frumoase și atât de pline de lecții de viață, încât nu am cuvinte să-i mulțumesc că există și că ne oferă din preaplinul ei.” – Irina S</p><p><br></p><p>„O ador ca autoare. Ador cărțile ei! Le-am citit pe toate cu sufletul la gură, cu lacrimi șiroind pe obraji, cu emoții și zâmbete la anumite pasaje. Am trăit cărțile până la ultima pagină și m-am întristat când le-am terminat. Îmi vin în minte mereu fragmente din cărțile Irinei, chiar îți rămân întipărite în suflet trăirile ei și nu ai cum să nu te îndrăgostești de ceea ce scrie.” – Maria R.</p>",
  "shortDescription": "<p>Cărțile Irinei Binder se trăiesc, nu se citesc. Pentru că ea nu scrie, ea își varsă sufletul pe hârtie, își transpune trăirile în cuvinte și experiențele în lecții de viață pe care le poți integra în povestea ta.</p><p><br></p><p>&nbsp;Am scris o carte despre noi – o altfel de poveste de iubire. O poveste desprinsă din realitate, cu personaje palpabile și recognoscibile, în care binele și răul se împletesc armonios, în care iubirea și prietenia sunt provocate de pierdere, suferință, trădare, și, în final, de alegeri personale. O carte care îți va stârni cele mai profunde trăiri și care îți va oferi lecții de viață de neprețuit.&nbsp;</p>",
  "promoDescription": "<p>Cartea se livrează internațional.</p>",
  "stock": 999999483,
  "freeShipping": true,
  "isbn": "9786303050560",
  "publisher": "Bookzone",
  "isComingSoon": null,
  "price": { "id": 77715, "price": 59.0, "oldPrice": 59.0 },
  "authors": [
    {
      "authorId": 3,
      "name": "Irina Binder",
      "url": "irina-binder",
      "description": "<p>\r\nPe Bookzone gasesti toate cartile uneia dintre cele mai recunoscute si apreciate autoare din Romania, Irina Binder, inclusiv noutati, bestsellere internationale si carti premiate.\r\n</p>\r\n<br>\r\n<h2><b>\r\nDespre Irina Binder\r\n</b></h2>\r\n<br>\r\n<p>\r\nIrina Binder este fiinta care transmite lumina, bunatate si optimism prin fiecare cuvant, dar pe care l-a dobandit inca din copilarie, din casa parinteasca din Brasov, cand umplea jurnale cu poezii, ganduri si lectii de viata. Cuvintele ei au inceput sa prinda viata si sa ajunga la inimile oamenilor inca din 2010, de cand a deschis blogul „Insomnii”, culminand in 2012 cu lansarea primelor doua volume din trilogia intitulata „Fluturi” si continuand sa surprinda publicul deja fidel, cu urmatoarele lansari, pana in ziua de astazi. Fiti alaturi de noi in continuare, caci va urma o noua carte, dar vom oferi detalii la momentul oportun.\r\n</p>\r\n<br>\r\n<p>\r\nIrina Binder a ajuns prin cartile ei in casele a sute de mii de oameni, dar mai ales in inimile lor, datorita stilului de scriere, atat de personal, sincer, vulnerabil si captivant, incat, citindu-le, ai o senzatie dubla: pe de o parte, parca ii patrunzi in intimitatea sufletului si ii citesti jurnalul, pe de alta parte, parca scrie despre tine, iar randurile incep subtil sa se desprinda de pe hartie si sa iti joace in minte ca si cand tu le-ai adunat, tu le-ai simtit si le-ai oferit darul cuvantului.\r\n</p>\r\n\r\n<br>\r\n<h2>\r\n<b>\r\nUn palmares literar impresionant\r\n</b>\r\n</h2>\r\n<br>\r\n<p>\r\nAceste aspecte au condus la transformarea trilogiei „Fluturi” in bestseller care a batut toate recordurile in domeniul literar ca numar de vanzari si care i-au adus autoarei faima si recunostinta mult meritata. Pe langa aceasta serie, Irina Binder a mai lansat si alte carti, cel putin la fel de iubite: „Strainul de langa mine”, „Insomnii”, „Pana la sfarsit”, „Iubirea te invata” si „Iubitelor mele prietene”, carte scrisa impreuna cu Carmen Voinea-Raducanu.\r\n</p>\r\n<br>\r\n<p>\r\nAcesta este farmecul Irinei Binder, de a crea povesti in care te regasesti atat de mult, incat simti ca sunt amintirile tale, experientele prin care ai trecut de-a lungul timpului si sentimentele pe care le-ai incercat in profunzime. Mai mult decat atat, fiecare opera de-a autoarei surprinde lectii de viata si invataminte pe care le vei purta cu tine oriunde te-ar duce viata, pentru ca ai trait odata cu personajele ei, te-ai confundat cu ele si ai integrat lectia ca si cand ar fi a ta.\r\n</p>",
      "imageUrl": null,
      "books": null
    }
  ],
  "rating": {
    "rating": 5.0,
    "totalReviews": 13,
    "star5": 13,
    "star4": 0,
    "star3": 0,
    "star2": 0,
    "star1": 0
  },
  "images": [
    {
      "id": 35148,
      "url": "/books/am-scris-o-carte-despre-noi-irina-binder.jpg",
      "is_main": true
    },
    {
      "id": 34463,
      "url": "/books/am-scris-o-carte-despre-noi-irina-binder2.jpg",
      "is_main": false
    }
  ],

  "badges": [
    { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
    { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
  ]
}
