[
  {
    "bookId": 72472,
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "title": "Terapie 1 la 1 cu sinele tău",
    "subtitle": "",
    "productTypeId": 1,
    "url": "terapie-1-la-1-cu-sinele-tau-bkz",
    "description": "<p><br></p><ul><li><span style=\"color: rgb(30, 31, 33);\"> De ce fac alegerile pe care le fac?</span></li><li><span style=\"color: rgb(30, 31, 33);\">Oare de ce am ajuns în punctul de azi al vieții mele?</span></li><li><span style=\"color: rgb(30, 31, 33);\">Care este motorul care mă împinge să fiu cine sunt?</span></li><li><span style=\"color: rgb(30, 31, 33);\">Ce anume mă duce spre direcții pe care aparent nu le pot controla?</span></li></ul><p><br></p><p><span style=\"color: rgb(30, 31, 33);\">Ți-ai adresat și tu astfel de întrebări în diferite momente din viață?</span></p><p><br></p><p><span style=\"color: rgb(30, 31, 33);\">Totul începe cu povestea vieții tale. </span><strong style=\"color: rgb(30, 31, 33);\"><em>Terapie 1 la 1</em> <em>cu sinele tău</em></strong><span style=\"color: rgb(30, 31, 33);\"> este o carte-călăuză prin care psihologul dr. Raluca Anton te însoțește pas cu pas în spațiul propriei tale ființe. Tehnicile și exercițiile propuse în această carte sunt extrase din practica profesională îndelungată a autoarei și te ajută să descoperi și să integrezi părți ale sinelui tău într-o poveste coerentă, ce poate fi înțeleasă în mod rațional. Este o incursiune revelatoare prin care înveți să înțelegi trecutul pentru a putea trăi confortabil în prezent și, bineînțeles, pentru a-ți construi viitorul.</span></p><p><br></p><p><strong style=\"color: rgb(30, 31, 33);\">Abordare unică de a găsi răspunsuri la întrebări personale frecvente</strong></p><p><span style=\"color: rgb(30, 31, 33);\">Prin indicații simple și exacte ce fac parte din auto-terapie, autoarea creează cadrul pentru cititor de a găsi răspunsuri la întrebări ce macină frecvent mintea omului, precum cele de mai sus.</span></p><p><br></p><p><span style=\"color: rgb(30, 31, 33);\">„Cu această carte, Raluca Anton ne dovedește că, dincolo de mintea sa sclipitoare și de cursurile exhaustive pe care le susține, are competențe deosebite și în ale scrisului. Pagină după pagină, vom afla ceva nou, iar partea frumoasă este că vom descoperi noul și necunoscutul din noi. Ajungând, într-un final, să înţelegem că cea mai importantă conversație nu a fost cu ea, cu autoarea, ci cu însuși sinele nostru.”</span></p><p><span style=\"color: rgb(30, 31, 33);\"> - </span><strong style=\"color: rgb(30, 31, 33);\">Gáspár György</strong><span style=\"color: rgb(30, 31, 33);\"> - Psiholog, autor și custode de povești de viață</span></p><p><br></p><p><span style=\"color: rgb(30, 31, 33);\">„La început, te cucerește blândețea Ralucăi. Apoi, știința Ralucăi Anton. Ştiinţa pe care o spune cu claritate. Și claritatea pe care o expune cu simplitate. De aceea prima carte a Ralucăi Anton e o resursă valoroasă: te va ajuta să ai o relație cu sinele blândă, conștientă, clară, faină și simplă. Mulțumim, Raluca, pentru această carte.” </span></p><p><span style=\"color: rgb(30, 31, 33);\">- </span><strong style=\"color: rgb(30, 31, 33);\">Mihai Morar - </strong><span style=\"color: rgb(30, 31, 33);\">Om de radio și prezentator TV, jurnalist, editorialist și căutător de răspunsuri</span></p>",
    "shortDescription": "<p>Cel mai important dialog este cel cu tine însuți</p><p>Auzim foarte des îndemnuri precum:</p><p>Ascultă-ți vocea interioară, introspecția e importantă sau Învață să te cunoști, dar, din păcate, nu ni se spune și cum să facem acest lucru cât mai concret.</p><p>Într-adevăr cel mai important pas al schimbării pe care ți-o dorești este cunoașterea de sine, dar pe cât sună de ușor când o spui, pe atât este de greu să o aplici.</p><p><br></p><p>Ei bine, Raluca Anton, datorită experienței de peste 15 ani în lucru 1 la 1 cu oamenii, ca psihoterapeut, te ia de mână, și te ghidează pas cu pas ajutându-te să treci de la teorie la practică și, astfel, să începi un proces de terapie chiar din fotoliul de acasă.</p><p><br></p><h3><span style=\"color: rgb(30, 31, 33);\">Cartea aceasta te ajută să privești cu blândețe trecutul și să trăiești confortabil în prezent.</span></h3><p><br></p><p><br></p>",
    "promoDescription": "<p><strong>BONUS LANSARE</strong>: 2 module video și caiete cu exerciții în format .pdf din masterclass-ul <em>Cum ai devenit cine ești</em>. Le primești în email-ul de confirmare a comenzii.</p>",
    "stock": 999999877,
    "freeShipping": null,
    "isbn": "9786069639856",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 72472, "price": 44.9, "oldPrice": 59.0 },
    "authors": [
      {
        "authorId": 4,
        "name": "Psiholog Dr. Raluca Anton",
        "url": "psiholog-dr-raluca-anton",
        "description": "RALUCA ANTON este doctor în psihologie, psihoterapeut principal și terapeut relațional cu formare internațională. Raluca îi însoţeşte pe oameni în a construi o POVESTE cu sens despre ei înşişi. De peste 15 ani susţine sesiuni de psihoterapie individuală sau de cuplu, sesiuni de coaching şi traininguri pe diverse teme din psihologie. În procesul amplu de cunoaştere a propriei persoane, Raluca îi însoţeşte pe cei cu care lucrează să privească cu blândeţe înspre interior, să îşi accepte părţile rănite pentru a putea să dezvolte relaţii sănătoase cu cei din jur.",
        "imageUrl": "/autori/psiholog-dr-raluca-anton.png",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 28492,
        "url": "/books/terapie-1-la-1-cu-sinele-tau.jpg",
        "is_main": true
      },
      {
        "id": 28492,
        "url": "/books/terapie-1-la-1-cu-sinele-tau-2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 1, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 77547,
    "title": "GRAVES",
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "subtitle": "Regretele dau naștere celor mai frumoase povești",
    "productTypeId": 1,
    "url": "graves-regretele-dau-nastere-celor-mai-frumoase-povesti-bkz",
    "description": "<h3><strong>Vina a izolat-o. Durerea a sfărmat-o. Iubirea a vindecat-o.</strong></h3><p>&nbsp;</p><p>Se spune că prima iubire este deseori și sfârșitul inocenței. Nimic mai adevărat pentru Everlynne Lawson: primii fiori ai dragostei îi aduc o inimă frântă… și o experiență care pare să o urmărească peste tot pe unde merge. Moartea.</p><p><br></p><p>În urma unei mari tragedii, Everlynne pierde tot <em>– </em>pe sine și visurile sale, familia și pe Joe, sufletul ei pereche.</p><p><br></p><p>Cuprinsă de vinovăție, ea se izolează în Salem, Massachusetts, unde își trăiește zilele apatic, privându-se de orice bucurie. Dar când misteriosul și chipeșul Dominic dă buzna în viața ei, devine tot mai dificil să rămână impasibilă. Dominic este diferit: aventuros, vesel, cu poftă de viață și cu dorința de a o face a lui.&nbsp;</p><p><br></p><p>Everlynne este pe punctul de a-și reface viața, când vechile răni din trecutul ei sunt redeschise, mai adânci ca niciodată.</p><p><br></p><p>Nu este nimic mai rău decât să fii îndrăgostită de doi bărbați. Mai ales când unul dintre ei te urăște.</p><p>&nbsp;</p><h4><strong style=\"color: rgb(41, 44, 50);\">Recenzii</strong></h4><p><br></p><blockquote>„Chiar dacă nu este scrisă în stilul obișnuit al lui LJ Shen, a fost o lectură captivantă, tensionată și plină cu acele mici accente de umor atât de caracteristice acestei autoare. A fost o poveste fantastică despre dragostea care triumfă în ciuda eforturilor eroinei. O lectură încântătoare!” – Luisa</blockquote><p>&nbsp;</p><blockquote>„<span style=\"color: rgb(41, 44, 50);\">Graves este o poveste conflictuală despre dragoste și pierdere. Este plină de suferință, durere și angoasă, dar și de iertare, vindecare și creștere. O lectură sfâșietoare și emoționantă care este frumoasă din toate punctele de vedere. Fiecare personaj, principal și secundar, adaugă cantitatea potrivită de profunzime în jurul poveștii pentru a te trage de coardele inimii și a scoate la iveală toate emoțiile posibile. Un fel diferit de triunghi amoros și un rollercoaster de trăiri care te zguduie și te surprinde cu fiecare pagină!” - Deana </span></blockquote><p><span style=\"color: rgb(41, 44, 50);\">&nbsp;</span></p><blockquote><span style=\"color: rgb(41, 44, 50);\">„Această carte m-a ținut în priză! Mi-a smuls inima din piept. Am țipat, am fost în lacrimi!!! Nu am mai citit niciodată o carte mai emoționantă de la L.J Shen ca aceasta. Și mi-a plăcut foarte mult, chiar mi-a plăcut. O poveste crudă, emoționantă, frumoasă și dureroasă.” – Rafaela</span></blockquote><p><br></p><blockquote><span style=\"color: rgb(41, 44, 50);\">„</span>GRAVES a lăsat un semn imens în inima mea. Dacă nu ați citit încă această carte, ar trebui neapărat să o citiți. Nu cred că aș putea să o recomand îndeajuns.” – Mara</blockquote><p><br></p><blockquote>„Este atât de diferită de ceea ce te-ai aștepta de la această autoare, se vede că a pus suflet și inimă în această carte pentru că se deosebește de cărțile ei anterioare. Personajele au fost bine rotunjite și atrăgătoare, și m-am conectat atât de ușor cu ele încât n-am mai putut lăsa cartea din mână!” - Katy</blockquote>",
    "shortDescription": "<p><strong>Cea mai emoționantă poveste de dragoste a lui L.J. Shen</strong></p><p><br></p><p>Autoarea bestsellerului&nbsp;<a href=\"\" rel=\"noopener noreferrer\" target=\"_blank\"><em>Cum să furi o inimă cu un sărut</em></a>&nbsp;revine cu o poveste cum nu ai mai citit până acum, încărcată de pasiune și emoții puternice, despre o femeie prinsă între o relație sigură și o scânteie unică în viață.</p><p><br></p><p><em>Te-am iubit, Ever Lawson. Dar vreau să știi că ești cel mai rău lucru care mi s-a întâmplat în viața asta.</em></p>",
    "promoDescription": "",
    "stock": 999999962,
    "freeShipping": null,
    "isbn": "9786303050461",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 77547, "price": 49.0, "oldPrice": 59.0 },
    "authors": [
      {
        "authorId": 5,
        "name": "L.J. Shen",
        "url": "lj-shen",
        "description": "<p>L.J. Shen este o autoare de cărți romantice devenite bestseller-uri USA TODAY și Washington Post. Ea locuiește în California împreună cu soțul, fiul și o pisică leneșă. Când nu scrie, îi place să citească o carte bună împreună cu un pahar de vin și să vizioneze spectacolele preferate HBO și Netflix.</p>",
        "imageUrl": "/autori/lj-shen.jpg"
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 34193,
        "url": "/books/graves-regretele-dau-nastere-celor-mai-frumoase-povesti.jpg",
        "is_main": true
      },
      {
        "id": 34194,
        "url": "/books/graves-regretele-dau-nastere-celor-mai-frumoase-povesti-2.jpg",
        "is_main": false
      }
    ],
    "badges": [{ "id": 0, "displayName": "Nou", "icon": "icon-nou" }]
  },
  {
    "bookId": 72466,
    "News": true,
    "bookNews": false,
    "topBooks": true,
    "topPacks": false,
    "title": "Sănătatea creierului pe înțelesul tuturor",
    "subtitle": "",
    "productTypeId": 1,
    "url": "sanatatea-creierului-pe-intelesul-tuturor-dr-alexandru-ciurea-bkz",
    "description": "<p><strong>Descoperă pas cu pas secretele unui creier sănătos și ale unei vieți echilibrate, ghidat de explicațiile și recomandările unui adevărat profesionist în neurochirurgie</strong></p><p><br></p><p><strong>Recenzii:</strong></p><p><br></p><p><em>Aici e cheia care mișcă această carte spre inima noastră. Profesorul Ciurea știe, a învățat din întreaga plăsmuire a vieții, cu bune și rele, cu biruințe și crâncene înfrângeri, că a fi om este fundamentul de lumină al oricărui specialist. Și că nu, nu poți fi un specialist mare dacă ești mic ca om, ca profesionist vocațional ori ca om al cotidianului.</em></p><p><strong>Părintele Constantin Necula</strong> – Prodecan al Facultății de Teologie din Sibiu</p><p><br></p><p><em>Această carte ne vorbește explicit despre natura noastră complicată și vremelnică, din perspectiva unuia dintre cele mai miraculoase și tainice organe ale corpului uman: creierul. Cel care încearcă și reușește, nu de puține ori, să ne uluiască, este unul dintre cei mai înalți și înțelepțiți oameni de pe la noi, doctorul, profesorul și academicianul Vlad Ciurea.</em></p><p>&nbsp;<strong>Horațiu Mălăele</strong> - Actor, regizor, artist grafic și scriitor</p><p><br></p><p><em>O descriere atotcuprinzătoare și în același timp pe înțelesul tuturor a celui mai important organ, organul suprem: creierul, venită din condeiul unuia dintre cei mai mari neurochirurgi contemporani; această carte unește lumea medicală de cea non-medicală precum unește corpul calos cele două emisfere - și dacă nu înțelegi asta atunci trebuie să citești această carte. Un must have în 2022!</em></p><p><strong>Dr. Mihai Pautov – </strong>Medic Specialist Chirurgie Generală</p><p><br></p><p><strong>O carte care îți răspunde la întrebări:</strong></p><p><br></p><ul><li>Ce alimente ar trebui să consumăm pentru a sprijini performanțele intelectuale?</li><li>Cât de eficiente sunt stimulente precum cafeaua? Cum și când ar trebui consumate?</li><li>Cum ne putem antrena creierul pentru a fi cât mai sănătos?</li><li>Ce se întâmplă atunci când visăm, dormim sau suntem stresați?</li><li>Ce putem face pentru a ne ajuta creierul să se odihnească?</li><li>Cum recunoaștem depresia și epuizarea nervoasă și ce putem face pentru a ne regăsi echilibrul?</li><li>Ce impact au gândurile pozitive și negative asupra sănătății creierului nostru?</li><li>Ce este neuroplasticitatea și în ce măsură se regenerează celulele nervoase?</li></ul><p><br></p><p><strong>Aceasta carte este pentru tine dacă:</strong></p><p><br></p><ul><li>Te simți obosit permanent sau te confrunți cu sindromul burnout și ai nevoie de sfaturi avizate pentru a depăși această stare.</li><li>Vrei să înveți să ai grijă de creierul tău pentru a te feri de boli degenerative precum Alzheimer și Parkinson, sau de afecțiuni neurovasculare care pot duce la accidente vasculare grave.</li><li>Îți dorești să performezi mai bine la locul de muncă fără să sacrifici timpul petrecut cu&nbsp;prietenii sau familia.</li><li>Ești părinte și vrei să-i asiguri copilului tău mediul ideal pentru o dezvoltare armonioasă a sistemului nervos.</li><li>Ești interesat de un stil de viață sănătos și vrei să descoperi ce schimbări poți face pentru a-ți menține creierul într-o stare optimă.</li><li>Ești pur și simplu curios și îți dorești să afli mai multe despre bijuteria care îți permite să te bucuri de viață.&nbsp;&nbsp;</li></ul><p><br></p><p><strong>Cine este Prof. Univ. Dr. Ciurea?</strong>&nbsp;</p><p><br></p><ul><li><strong>Este medicul neurochirug care a operat</strong> <strong>peste 23.000 de oameni</strong> în mai mult 50 de ani de activitate medicală.</li><li><strong>Este autorul din spatele a</strong> <strong>35 de monografii</strong> din domeniul neurochirurgiei, managementului de sănătate și al problemelor legate de alimentație.</li><li><strong>Este</strong> <strong>membru de onoare al Academiei Române</strong>, membru al Academiei de Științe Medicale, membru al Academiei Oamenilor de Știință din România.</li><li><strong>Este fondatorul Departamentului de Cercetare în&nbsp;Neuroștiințe</strong>&nbsp;al Spitalului Clinic <em>Bagdasar-Arseni.</em></li><li><strong>Este profesor universitar</strong> de neurochirurgie la UMF Carol Davila.</li></ul><p><br></p><p><strong>S.O.S. Creierul tău are nevoie de ajutor</strong></p><p><br></p><p>Alimentație nesănătoasă. Poluare. Stres. Ritmul nebun al vieții poate provoca degradarea celulelor nervoase și a vieții noastre.</p><p><br></p><p>Urmând sfaturile accesibile ale Profesorului Ciurea, vei învăța să îți formezi obiceiuri sănătoase pentru a preveni instalarea epuizării nervoase, a depresiei sau a unor boli degenerative, precum Alzheimer.&nbsp;</p><p><br></p><p>Alege o viață echilibrată și o carte plină de <em>recomandări de ținut minte</em>.</p>",
    "shortDescription": "<p>După mai bine de 50 de ani petrecuți descifrând misterele creierului uman, Dr. Alexandru Vlad Ciurea, medic și profesor de neurochirurgie, te invită să te oprești din forfota zilnică și să te gândești la bijuteria care ți-a fost dăruită, cea care îți permite să trăiești, să comunici și să iubești: creierul.</p>",
    "promoDescription": "",
    "stock": 999999504,
    "freeShipping": null,
    "isbn": "9786069639696",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 72466, "price": 44.9, "oldPrice": 59.0 },
    "authors": [
      {
        "authorId": 6,
        "name": "Dr. Alexandru Ciurea",
        "url": "dr-alexandru-ciurea",
        "description": null,
        "imageUrl": "/autori/dr-alexandru-ciurea.png",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 28475,
        "url": "/books/sanatatea-creierului-pe-intelesul-tuturor-dr-alexandru-ciurea.jpg",
        "is_main": true
      },
      {
        "id": 28476,
        "url": "/books/sanatatea-creierului-pe-intelesul-tuturor-dr-alexandru-ciurea-2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 1, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 67424,
    "title": "Despre sensul vietii",
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "subtitle": "",
    "productTypeId": 1,
    "url": "despre-sensul-vietii-mihai-morar-parintele-necula",
    "description": "<p><strong>O invitație la unitate, credință și adevăr</strong></p><p><br></p><p>Cuvintele Părintelui Necula creează punți între religii, între credincioși și atei, aducând oamenii mai aproape de marile adevăruri ale învățăturilor creștine. Într-o epocă a deznădejdii și a fricii, acest dialog dintre Mihai Morar și Părintele Necula abordează fără teamă subiectele dificile ale actualității. Fiecare răspuns oferit la întrebările pline de miez adresate de Mihai Morar încurajează cititorii să-și păstreze întotdeauna speranța și credința. Astfel, pagină cu pagină, se conturează un alt mod de a privi lumea și problemele sale, adoptând o perspectivă plină de înțelegere, iubire și încredere în puterea și frumusețea Lui Dumnezeu.</p><p><br></p><p>„<em>Ce ar mai fi de zis? O vom face probabil în timpul cât Dumnezeu ne va îngădui să o mai facem. Când vom fi plecați, undeva, într-un colț de bibliotecă și această rogojină de carte pe care ne-am lăsat sufletele la vedere. Mulțumesc, Mihai, pentru prietenie. Și celor ce ne sunt prieteni ori dușmani, deopotrivă, sănătate. Nu mai e vreme de ură. De mușcat din morminte. Din văzduh, din bunici și părinți. E vremea să căutăm sens vieților noastre. ” </em>– Părintele Constantin Necula</p><p><br></p><p><strong>Citat din carte</strong> </p><p><br></p><p><em>„Mihai, nu există lege care să ne facă să ne iubim! Poți să dai câte decrete vrei, oricâte hotărâri de Consiliu Național al nu-știu-cui, n-are nicio treabă, n-are! Iubirea nu încape în lege! Ea e exercițiul cel mai bun de supraviețuire!”</em></p><p><br></p><p><strong>Recenzii</strong></p><p><br></p><p>„Părintele Constantin Necula este convins că oamenii au nevoie să primească învăţătura de credinţă printr-o atitudine binevoitoare, nicidecum printr-o privire încruntată, acompaniată de un ton superior. De aceea, caută mereu să aibă un discurs viu, dezbrăcat de platitudini şi de limbajul de lemn pe care-l auzim de obicei în cuvântările feţelor bisericeşti ”– <strong>Adevărul.ro</strong></p><p><br></p><p>„Părintele Constantin Necula e un risipitor. Acest fapt nu mai reprezintă pentru nimeni un secret. Împarte cu nemiluita, încoace și încolo, fără a avea vreo strategie, sau a se drămui, într-un fel sau altul, bucurie și cuvânt ziditor.” – <strong>Protos. Maxim Morariu</strong>, doctor în teologie al Facultății de Teologie Ortodoxă din Cadrul UBB, Cluj-Napoca.</p><p><br></p><p>„Se spune că cel mai bun tovarăş de drum nu este cel care cunoaşte acel drum, ci cel care-l descoperă împreună cu tine”. – <strong>Romeo Petrașciuc</strong>, orthodox.md</p><p><br></p><p>Mă bucur că Părintele Constantin Necula face parte din lumea lui Mihai Morar!&nbsp;</p><p>Abia aștept cartea, pe care o vreau neapărat cu autografe și cu două gânduri din partea amândurora, îmi sunt dragi și îmi sunt prieteni.&nbsp;</p><p>Cartea o voi ține pe raftul meu de lângă pat. Eu seara citesc câteva rânduri care să-mi liniștească spiritul. Ăsta e ritualul meu de dinainte de somn: ori ascult muzică clasică ori citesc... este foarte important ca înainte de a dormi să avem o stare de liniște, chiar povestea un psiholog că sunt foarte importante ultimele 20 de minute de dinainte de a adormi.&nbsp;</p><p>Într-o lume în care se vorbește în gura mare doar despre tehnologie, avem nevoie și de un mic manual care să știe cum ,,să tacă”despre frumusețea veșniciei sufletului. – <strong>Daniel Buzdugan</strong>, om de radio</p><p><br></p><p>Să dai Vieții copii… suprema putere a lui a fi. Asta spune MIhai Morar, copilul. Așa am învățat și noi, ceilalți copii, să fim.</p><p>Îl știu pe Mihai somnoros, chiar și când nu s-a putut trezi cu ocazia unor sesiuni de jogging. Îl știm vorbăreț, un om ce poate alerga un întreg matinal de câteva ore.</p><p>Acum, l-am descoperit pe Mihail, copilul, dar și pe adultul care ne arată, din perspectiva lui, un sens al vieții. Așa să ne trăiești și să ne încânți cum doar tu știi, fain și simplu. – <strong>Radu Vâlcan</strong>,<strong> </strong>actor și prezentator TV</p><p><br></p><p>Cărțile sunt televizorul oamenilor deștepți și mă bucură atunci când cineva mai construiește și astfel de televizoare. Părintele Necula și Mihai par să vină din lumi pe cât de diferite pe atât de apropiate și, cum amândoi îmi sunt apropiați, sunt sigur că veți găsi în rândurile scrise de ei și voi, apropierea.&nbsp;</p><p>Toate cărțile, oricare ar fi ele, au măcar un cuvânt despre iubire. Despre asta e cartea lor. Pentru că cel ce nu iubeşte n-a cunoscut pe Dumnezeu, pentru că Dumnezeu este iubire (I Ioan 4,8). - <strong>Dan Negru</strong>, prezentator TV</p>",
    "shortDescription": "<p><strong>Un dialog sincer și necesar despre puterea cuvintelor, puterea oamenilor și puterea Lui Dumnezeu, care îți oferă reperele de care ai nevoie într-o lume în schimbare.&nbsp;&nbsp;</strong></p>",
    "promoDescription": "",
    "stock": 999999838,
    "freeShipping": null,
    "isbn": "9786069748534",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 67424, "price": 35.0, "oldPrice": 49.0 },
    "authors": [
      {
        "authorId": 6,
        "name": "Mihai Morar",
        "url": "mihai-morar",
        "description": "Mihai Morar este un cunoscut om de radio și prezentator TV, unul dintre realizatorii matinalului Morning Zu. El este un pasionat căutător de răspunsuri, fie că este vorba despre răspunsurile amuzante ale ascultătorilor Radio Zu sau de răspunsurile atent cumpănite ale celor pe care îi intervievează în cadrul podcastului Fain și Simplu. Fiecare răspuns are valoarea sa și poate deschide calea către noi întrebări.",
        "imageUrl": "/autori/mihai-morar.jpg",
        "books": null
      },
      {
        "authorId": 7,
        "name": "Parintele Necula",
        "url": "parintele-necula",
        "description": null,
        "imageUrl": "/autori/parintele-necula.jpg"
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 22672,
        "url": "/books/despre-sensul-vietii-mihai-morar-parintele-necula.jpg",
        "is_main": true
      },
      {
        "id": 22687,
        "url": "/books/despre-sensul-vietii-mihai-morar-parintele-necula-2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" },
      { "id": 3, "displayName": "Scrisoare", "icon": "" }
    ]
  },
  {
    "bookId": 76400,
    "News": true,
    "bookNews": false,
    "topBooks": true,
    "topPacks": false,
    "title": "Printul Harry - Rezerva",
    "subtitle": "",
    "productTypeId": 1,
    "url": "printul-harry-rezerva",
    "description": "<p>Una dintre cele mai impresionante imagini din secolul trecut înfățișează doi băieți, doi prinți care merg în urma sicriului mamei lor, în timp ce întreaga lume îi urmărește cuprinsă de tristețe – și de teamă. După ce Diana, Prințesa de Wales, a fost condusă pe ultimul drum, miliarde de oameni s-au întrebat ce era în mintea și în sufletul lor – și cum avea să fie viața lor mai departe.</p><p><br></p><p>Aceasta este povestea a ceea ce a urmat pentru Harry.</p><p><br></p><p><em>Rezervă</em>&nbsp;este o carte de o onestitate necruțătoare, plină de dezvăluiri, revelații și lecții de viață cu greu învățate despre eterna putere a iubirii de a învinge suferința.</p>",
    "shortDescription": "",
    "promoDescription": "",
    "stock": 1129,
    "freeShipping": true,
    "isbn": "9786064314505",
    "publisher": "Nemira",

    "isComingSoon": null,
    "price": { "id": 76400, "price": 85.9, "oldPrice": 99.0 },

    "authors": [
      {
        "authorId": 7,
        "name": "Prințul Harry",
        "url": "printul-harry",
        "description": null,
        "imageUrl": "/autori/printul-harry.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 34423,
        "url": "/books/printul-harry-rezerva.jpg",
        "is_main": true
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 6, "displayName": "Hardcover", "icon": "" }
    ]
  },
  {
    "bookId": 77590,
    "title": "Casanova. Seria Clubul Miles High Vol. 3",
    "subtitle": "",
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "productTypeId": 1,
    "url": "casanova-t-l-swan",
    "description": "<p>Hobbyul meu preferat este să-l enervez pe Elliot Miles. E de-ajuns să văd chipul frumos al șefului meu, că mi se declanșează sarcasmul. Dumnezeu știe cum și-a câștigat reputația de Casanova – dacă un milion de femei îl vor, având în vedere ce personalitate are, cu ce naiba greșesc? Dezgustată de viața mea amoroasă, mi-am făcut cont pe o aplicație de dating, folosind un pseudonim. Așa am intrat în vorbă cu un bărbat pe nume Edgar. Nu este genul meu și mai și locuiește la celălalt capăt al lumii, dar ne-am împrietenit, râdem și ne facem confidențe. În ultima vreme lucrurile au devenit cam ciudate la serviciu. Elliot e mai… atent. Ochii îi zăbovesc puțin mai mult decât ar trebui asupra mea, iar în privire îi detectez o căldură pe care nu am mai simțit-o până acum. Și apoi, șocul suprem, recent mi-a mărturisit că vulnerabilitatea mea i se pare atrăgătoare. Dar când am fost eu vulnerabilă?</p><p><br></p><p>Spaima își face loc în inima mea… Oare șeful mi-a citit mesajele către Edgar?</p><p><br></p><p>La naiba, de ce mi-am folosit e-mailul de la serviciu?</p><p><br></p><p>Oh, nu, oare știe ce cred cu adevărat despre el? Prefer să mor decât să recunosc ceva!</p><p><br></p><p>Sau, și mai rău: este posibil ca bărbatul pe care îl detest în viața reală să fie bărbatul de care mă îndrăgostesc online?</p><p><br></p><p>„O lectură distractivă, plină de glume și sentimente aprinse. Personajele te vor cuceri și curând îți vei da seama că ai devenit obsedat de ele.”&nbsp;<em>Bookcase and Coffee</em></p><p><em>&nbsp;</em></p><p>„A fost teribil de amuzant să urmăresc cum cele două personaje principale trec de la antipatia inițială și de lungă durată pe care o nutresc unul față de celălalt la povestea de dragoste încărcată de romantism.”&nbsp;<em>Bookishly Nomes</em></p><p>&nbsp;</p><p>„T L Swan continuă să impresioneze și, având în vedere că această carte e destul de voluminoasă, stilul autoarei este atât de incitant, încât nici nu pare că trebuie să parcurgi sute de pagini.”&nbsp;<em>Noveltea Corner</em></p>",
    "shortDescription": "<p>În cea de-a treia parte a toridei serii imaginate de T L Swan, noul prieten prin corespondență al lui Kate îi oferă o binevenită evadare din fața nenumăratelor probleme pe care tânăra le are cu odiosul ei șef. Nimeni însă nu îi distrage atenția ca Elliot Miles, iar el știe asta.</p>",
    "promoDescription": "",
    "stock": 252,
    "freeShipping": null,
    "isbn": "9786060881704",
    "publisher": "Corint",
    "isComingSoon": null,
    "price": { "id": 77590, "price": 41.29, "oldPrice": 76.9 },
    "authors": [
      {
        "authorId": 9,
        "name": "T.L. Swan",
        "url": "tl-swan",
        "description": "Sunt studentă la psihologie, soție și mamă a trei copii cu sediul în frumoasa Sydney Australia. Lucrez pentru Australian Schizophrenia Fellowship. Întotdeauna mi-am dorit să scriu, dar viața mi-a pus în cale. Am fost mereu prea ocupat, prea obosit, prea nesigur de talentul meu. Anul trecut m-am trezit în sfârșit și am făcut pasul și sunt veșnic recunoscător că am făcut-o. Acum sunt fericită dependentă de scrisul meu și îmi place să aduc poveștile sexy din capul meu la viață cu personajele mele frumoase.Scopul meu este să scriu povești de dragoste tandre, vaporoase, romantice, care să rămână cu tine mult după ce închizi cartea.",
        "quote": null,
        "imageUrl": "/autori/T-L-Swan.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 34251,
        "url": "/books/casanova-t-l-swan.jpg",
        "is_main": true
      }
    ],

    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 1, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 69845,
    "title": "Alegerile care îți pot salva viața",
    "subtitle": "Sfaturi medicale pe înțelesul tuturor",
    "productTypeId": 1,
    "News": true,
    "bookNews": false,
    "topBooks": true,
    "topPacks": false,
    "url": "alegerile-care-iti-pot-salva-viata-dr-mihail-pautov",
    "description": "<p>„Tot ce îmi doresc este ca voi să aveți grijă de voi și să faceți alegeri corecte într-un mod educat.” – Dr. Mihail Pautov&nbsp;</p><p><br></p><p><strong>Dr. Mihail răspunde întrebărilor tale:</strong></p><p><br></p><ul><li>Cum putem scăpa de anxietate?</li><li>Ce înseamnă un somn sănătos și cum îl obținem?</li><li>Care este legătura dintre somn și sistemul imunitar?</li><li>Poate meditația să diminueze inflamația din corp?</li><li>Cum îți poți forma obiceiuri mai sănătoase?</li><li>Cum apar miturile despre vaccinare și de ce se răspândesc atât de ușor?</li><li>Cum putem să prevenim infectarea cu virusul anului?</li><li>Poți avea tensiunea arterială crescută fără să fii conștient de acest lucru?</li></ul><p><br></p><p><strong>Sursa ta de informații medicale obiective și prietenoase</strong></p><p><br></p><p>Dr. Mihail Pautov îmbină pasiunea pentru medicină și grija pentru oameni într-un ghid complet care ne invită să privim dincolo de mituri și să luăm decizii importante pentru sănătatea noastră în mod informat.</p><p>Pe parcursul cărții, el abordează cu empatie problemele de care ne lovim cu toții, de la anxietate și insomnii, la tensiune arterială crescută și<em> </em>afecțiuni digestive,<em> </em>și ne oferă informații medicale obiective într-un mod simplu și ușor de înțeles.</p><p><br></p><p>Dr. Mihail face parte dintr-un nou val de medici care au o atitudine deschisă față de public, se informează constant și se bucură atunci când primesc întrebări din partea pacienților, iar această carte este un nou mod extrem de practic de a oferi oamenilor instrumentele de care au nevoie pentru a preveni afecțiunile grave care necesită adesea intervenții chirurgicale.</p><p><br></p><p>Sănătatea mintală, calitatea somnului, nutriția, activitatea fizică, relațiile care ne hrănesc inima, toate au un impact asupra sănătății noastre fizice. Astfel, Dr. Mihail, specializat în chirurgie generală, ne invită să <em>operăm</em> schimbări importante mai întâi în sufletul nostru, să tăiem tot ceea ce nu ne este de folos și să facem alegeri mai bune pentru sănătatea noastră.&nbsp;&nbsp;</p><p><br></p><p>ACEASTĂ CARTE ESTE PENTRU TINE DACĂ:</p><p><br></p><ul><li>Nu reușești să ai o alimentație echilibrată, indiferent de eforturile făcute.</li><li>Ai probleme cu somnul sau nu te odihnești chiar dacă dormi suficient.</li><li>Ești în căutarea unor informații medicale pe înțelesul tău.</li><li>Te simți lipsit de energie indiferent ce îți propui să faci.</li><li>Îți lipsește motivația de a face schimbări pozitive în viața ta.</li><li>Vrei să afli adevărul din spatele unor mituri medicale.</li><li>Ești în căutarea unui medic empatic care să-ți schimbe perspectiva asupra vieții.</li></ul><p><br></p><p><strong>Recenzii: </strong></p><p><br></p><p>„Dr. Mihail Pautov are un talent uimitor: reușește să ne ghideze și să ne explice lucruri complicate cu ușurință și printr-un limbaj familiar. Ca și cum ne-ar cunoaște pe toți, ne ajută pe fiecare dintre noi cu o informație de care aveam nevoie. Despre asta este cartea doctorului Pautov, unul dintre cei mai empatici medici pe care i-am cunoscut în viața mea. Recomand cartea oricui, de la adolescenți confuzi, la adulți care au impresia că le știu pe toate și la seniori care nu au de gând să facă nicio schimbare în stilul lor de viață. Cred că acest volum le poate schimba tuturor perspectiva.” – <strong>Cătălin Măruță, prezentator TV</strong></p><p><br></p><p>„Mihail Pautov are opinii solide, bine argumentate, susținute de studii clare și de date concludente. Nu veți întâlni în cartea lui recomandări «exotice» de genul acelora pe care unii dintre colegii lui de generație le fac, fie și doar pentru a ieși în evidență.</p><p>Cele 5 capitole ale cărții abordează domenii de maxim interes: sănătatea mintală, sănătatea fizică, somnul, educația sexuală, sportul și nutriția. Pentru cititori va fi, cu siguranță, o lectură atractivă și plăcută, dar, mai ales, deosebit de utilă!” – <strong>Prof. Dr. Irinel Popescu</strong></p>",
    "shortDescription": "<p>TU CE FACI AZI PENTRU SĂNĂTATEA TA?</p><p><br></p><p>Dr. Mihail Pautov oferă răspunsuri pe înțelesul tuturor la cele mai importante întrebări despre sănătate, inspirându-te să faci acele alegeri esențiale care îți pot schimba viața.</p>",
    "promoDescription": "",
    "stock": 999999983,
    "freeShipping": null,
    "isbn": "9786069748572",
    "publisher": "Bookzone",
    "price": { "id": 69845, "price": 39.0, "oldPrice": 69.0 },
    "authors": [
      {
        "authorId": 0,
        "name": "Dr. Mihail Pautov",
        "url": "dr-mihail-pautov",
        "description": "Dr. Mihail Pautov este un chirurg atipic care își iubește meseria, dar își dorește să aibă cât mai puțini pacienți.\n\nÎn cariera sa - 6 ani de rezidențiat în specializarea chirurgie generală la Institutul Clinic Fundeni din București și ani de practică pe secția de chirurgie generală și la CPU al Spitalului Municipal Curtea de Argeș -, Dr. Mihail Pautov a întâlnit o mulțime de pacienți ale căror alegeri zilnice i-au purtat pas cu pas spre o viață dezechilibrată și, într-un final, spre sala de operație. De aceea, astăzi, Dr. Mihail își petrece o mare parte din timp oferind publicului larg informații medicale esențiale pentru prevenția afecțiunilor care ne îndepărtează de viața pe care o merităm.\n\nAcum, toate sfaturile și recomandările sale pentru un stil de viață mai sănătos și-au găsit locul binemeritat în paginile acestei cărți.",
        "imageUrl": "/autori/dr-mihail-pautov.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 25187,
        "url": "/books/alegerile-care-iti-pot-salva-viata-dr-mihail-pautov.jpg",
        "is_main": true
      },
      {
        "id": 25188,
        "url": "/books/alegerile-care-iti-pot-salva-viata-dr-mihail-pautov1.webp",
        "is_main": false
      }
    ],

    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 71325,
    "title": "Carte Adrian Mutu: Revenirea din infern",
    "subtitle": "Povestea neștiută a vieții mele",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "url": "revenirea-din-infern-adrian-mutu",
    "description": "<p><strong>Tot ce mi-aș fi dorit să spun atunci când nu aveam pe nimeni lângă mine să mă asculte. </strong></p><p><br></p><p><em>„Aceasta este povestea mea.</em></p><p><br></p><p><em>Nu numai despre fotbal, ci despre viață, despre cum succesul te prinde nepregătit, pentru că nimeni nu ți-a vorbit despre aceasta în tinerețe, despre cum oamenii uită că ai făcut bine pentru a-ți aduce aminte doar că ai produs rău, despre puterea de a recunoaște că ai greșit, că poate, uneori, ai pierdut totul, dar ai luat-o de la capăt, despre depresie, despre rușine, dar și despre muntele de voință de care ai nevoie pentru a urca din nou, acolo sus, unde aerul e tare, tare de tot și unde doar vulturii se avântă.”</em></p><p><br></p><p><strong>Ce vei găsi în această carte:</strong></p><p><br></p><ol><li><strong>Dezvăluiri</strong> despre cele mai dificile și cele mai fericite momente din viața lui Adrian Mutu. </li><li><strong>Episoade memorabile</strong> care te ajută să înțelegi viața unui om care a ajuns cu adevărat în vârf, a căzut și a luat-o de la capăt. trăind fiecare emoție la intensitate maximă. </li><li><strong>Lecții de viață importante învățate pe propria piele. </strong>Prin dezvăluirile din viața privată, Adrian Mutu ne arată cât de <strong>ușor te poți pierde pe tine</strong> și cât de important este să fii pregătit pentru viață.</li><li><strong>O poveste despre cădere și revenire </strong>cum nu vei găsi în manuale sau în cărți de self-help,<strong> </strong>scrisă cu sinceritate și asumare pentru a-i inspira și pe alții să se ridice indiferent cât de dureroasă a fost căderea.</li></ol><p><br></p><p><strong>Recenzii</strong></p><p><strong>&nbsp;</strong></p><p><em>„Adi a trecut prin multe momente dificile de-a lungul carierei sale, dar de fiecare dată a revenit mai puternic, demonstrând că este printre cei mai buni atacanți din lume.” – </em><strong>Cristian Chivu</strong></p><p><br></p><p><em>„Nu există o poveste mai spectaculoasă decât cea a lui Adrian Mutu, cel puțin în fotbal. Cu urcușuri și coborâșuri, lacrimi și hohote de râs, disperare și speranță. Adi este rockstarul fotbalului mondial. Bad boy cu suflet.”</em> – <strong>Codin Maticiuc</strong></p><p><br></p><p><em>„A fost o onoare să-l pot antrena și să-i rămân prieten pentru totdeauna. Cu mine, s-a exprimat pe stadion. Cu această autobiografie, o face alergând printre rânduri. Citiți-o!”</em> – <strong>Cesare Prandelli</strong></p><p><br></p><p><em>„Mutu e genial, exuberant și nu se teme de nicio confruntare. Nu îi e frică de nimic.”</em> - <strong>Gianluigi Buffon</strong></p><p><br></p><p><em>„Am petrecut mult timp cu Mutu la Juve. Stăteam în aceeași cameră și nu m-am plictisit deloc alături de el. Știa italiana, m-a ajutat mult.”</em> - <strong>Zlatan Ibrahimović</strong></p><p><br></p><p><em>„Mutu a fost peste toți, un jucător mare, care a demonstrat că poate face diferența, adaptându-se la jocul tuturor echipelor.”</em> - <strong>Francesco Totti</strong></p>",
    "shortDescription": "<p>Nu este o carte despre fotbal, ci una a confesiunilor,&nbsp;o carte în care Adrian Mutu a spus tot, <strong>tot ce presa nu a reușit să scrie și publicul și-ar fi dorit să afle</strong>.</p><p><br></p><p>„Am stat la marginea prăpastiei, dar nu am renunțat. Am revenit mai puternic, mai hotărât ca oricând.” - Adrian Mutu.</p>",
    "promoDescription": "",
    "stock": 999999998,
    "freeShipping": false,
    "isbn": "9786069639399",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 71325, "price": 44.9, "oldPrice": 59.0 },

    "authors": [
      {
        "authorId": 10,
        "name": "Adrian Mutu",
        "url": "adrian-mutu",
        "description": "Născut în 1979, Adrian Mutu și-a început cariera în fotbalul profesionist la FC. Argeș, a continuat la Dinamo, iar, odată cu transferul la Inter Milano din 1999, a început o lungă poveste de dragoste cu fotbalul italian. Aceasta a fost întreruptă temporar odată cu plecarea la Chelsea și suspendarea sa în urma scandalului Cocaina. Totuși, după revenirea în peninsulă, Mutu a continuat să impresioneze, devenind Il Fenomeno, unul dintre cei mai îndrăgiți jucători străini din Seria A.\n\nPe parcursul carierei sale internaționale, el a evoluat pentru Inter Milano, Hellas Verona, Parma, Juventus, Fiorentina, Cesena, Chelsea și Ajaccio. Recent, a fost desemnat cel mai bun jucător al Fiorentinei din ultimii 20 de ani.\n\nCăpitan al lotului național al României și golgheter all-time al echipei naționale alături de Gheorghe Hagi, Adrian Mutu este și astăzi o figură emblematică a sportului românesc, un briliant care încă nu și-a dezvăluit toate fațetele.",
        "imageUrl": "/autori/adrian-mutu.png",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },

    "images": [
      {
        "id": 27012,
        "url": "/books/revenirea-din-infern-adrian-mutu.jpg",
        "is_main": true
      },
      {
        "id": 27013,
        "url": "/books/revenirea-din-infern-adrian-mutu2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 67497,
    "title": "Cum sa fii cool la scoala ",
    "subtitle": "Educatie fara bullying",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "url": "cum-sa-fii-cool-la-scoala-gabriella-maalouf-adriana-mitu",
    "description": "<p><strong>Efectele bullyingului asupra victimei:</strong></p><p><br></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Scăderea stimei de sine și încrederii în propriile forțe</strong>, ceea ce duce la apatie și iritabilitate;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Dezvoltarea unui sentiment de <strong>frică și neputință</strong> în orice activitate;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Dificultăți de concentrare și de învățare</strong>, având astfel probleme în performanța școlară;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Abilități scăzute de adaptare</strong> și de rezolvare a problemelor;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Dificultatea de a stabili relații interpersonale</strong> de durată, care duce la izolare socială;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Riscul de a dezvolta <strong>anxietate, depresie sau o altă tulburare psihică</strong>.</p><p>&nbsp;</p><p><strong>Efectele bullyingului asupra agresorului:</strong></p><p><br></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Dezvoltarea unei atitudini ofensatoare și manipulatoare</strong> asupra celor din jur;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Manifestarea unui <strong>comportament antisocial</strong>;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Performanțe școlare slabe</strong> și scăderea frecvenței la orele de curs;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Creșterea probabilității de a se implica în <strong>activități riscante sau ilegale</strong>;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Riscul de a abuza la maturitate</strong> partenerul de viață și copii.</p><p><br></p><p><strong>Cum îi ajută pe părinți și profesori?</strong></p><p><br></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le oferă resursele necesare ca <strong>să-i pregătească</strong> <strong>pe copii cu privire la aspectele bullyingului</strong>;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Îi îndeamnă <strong>să-și încurajeze copiii să discute cu ei când au nevoie de ajutor</strong>;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Îi învață să fie <strong>un sprijin important pentru copii</strong> <strong>oricând se confruntă cu bullyingul</strong>;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Devin mai atenți la anumite semne de avertizare</strong> care pot indica faptul că propriul copil se confruntă cu bullyingul;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Le oferă o mână de ajutor în <strong>dezvoltarea emoțională armonioasă a copiilor</strong>.</p><p>&nbsp;</p><p><strong>Cum îi ajută cartea pe copii?</strong></p><p><br></p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Pot face diferența între bullying și non-bullying</strong> (glumele nevinovate);</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Sunt capabili</strong> <strong>să identifice diversele tipuri de agresiune</strong> verbală, fizică și emoțională;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Învață cum să combată acest fenomen</strong> prin întrebările, exercițiile practice și jocurile educative;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Le arată urmările bullyingului</strong> atât pentru victimă, cât și pentru agresor;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Învață să își ajute prietenii</strong> care se confruntă cu orice formă de abuz;</p><p>·&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<strong>Pot discuta cu ușurință cu un adult</strong> oricând au de-a face cu bullyingul.</p><p><br></p><p><strong>Cum a fost gândită cartea?</strong></p><p><br></p><p>Copiii care au luat parte la orice formă de bullying, ca victimă, agresor sau martor, pot resimți o serie de consecințe grave pe tot parcursul vieții la nivel emoțional, social, cognitiv și chiar fizic: de la pierderea încrederii în sine și izolare socială, până la anxietate sau depresie.</p><p><br></p><p>În calitate de părinte, cu siguranță nu îți dorești ca propriul copil să ajungă la astfel de experiențe neplăcute. Însă cum sistemul de învățământ nu oferă o educație concretă pe subiectul bullyingului, e nevoie să-i asiguri copilului tău toate resursele necesare pentru a face față acestui fenomen.</p><p><br></p><p>Pe baza experienței acumulate în proiectele educative, cât și ca psihologi, Gabriela Maalouf și Adriana Mitu îți întind o mână de ajutor prin această carte, pentru a-i putea oferi copilului tău o educație adecvată cu privire la bullying.</p><p>Atât tu, cât și copilul veți înțelege diversele tipuri de agresiune verbală, fizică și emoțională, cât și metode pentru prevenirea și înlăturarea acestor comportamente. Pas cu pas, devii un sprijin important pentru copil atunci când se confruntă cu bullyingul și știi cum să-i acorzi ajutor imediat, pentru a nu se lăsa afectat de consecințele acestui fenomen.</p><p><br></p><p>Totodată, copilul tău învață de la personajul principal, Alex, cum e potrivit să reacționeze atunci când se confruntă cu bullyingul. În cazul în care este martor la diverse agresiuni, copilul e îndemnat să nu rămână nepăsător și să îi ia apărarea victimei, iar dacă îi este prea teamă sau devine și el victimă, să ceară cât mai repede ajutorul familiei, cadrelor didactice sau oricărui adult de încredere. Și ca să poată exersa teoria învățată, autoarele i-au pregătit copilului o serie de întrebări, exerciții practice și jocuri distractive.</p><p><br></p><p>Astfel, copilul are parte de o dezvoltare emoțională armonioasă și devine un adult fără traume, care poate crea relații sănătoase cu cei din jur!</p>",
    "shortDescription": "<p><strong>Bullyingul nu este cool. Hai să-l înlăturăm!</strong></p><p><br></p><p><span class=\"ql-cursor\">?</span>Cu proiecte de succes alături de radio Itsy Bitsy pe subiectul bullyingului, psihologii Gabriela Maalouf și Adriana Mitu ți-au pregătit în această carte informații valoroase și exerciții practice. Învață-l pe copil ce este bullyingul, cum să-l prevină, de ce consecințele lui sunt grave și cum ar putea să-l combată!</p>",
    "promoDescription": "",
    "stock": 999999995,
    "freeShipping": null,
    "isbn": "9786069748589",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 67497, "price": 29.0, "oldPrice": 39.0 },
    "authors": [
      {
        "authorId": 11,
        "name": "Adriana Mitu",
        "url": "adriana-mitu",
        "description": "Adriana Mitu este psiholog, coach și creator de programe educaționale, lucrând atât cu copii și adolescenți, cât și cu adulți. Iubirea pentru oameni a făcut-o să susțină proiecte cu impact social, precum și demersuri pentru introducerea legislației cu privire la fenomenul de bullying alături de Asociația Părinților Isteți și Radio Itsy Bitsy.",
        "imageUrl": "/autori/adrina-mitu.jpg",
        "books": null
      },
      {
        "authorId": 12,
        "name": "Gabriela Maalouf",
        "url": "gabriela-maalouf",
        "description": "Gabriela Maalouf este psiholog, psihoterapeut și NLP trainer pentru copii și părinți. S-a născut la Ploiești, iar ambiția a condus-o prin multe colțuri ale lumii pentru studiu și formare profesională continuă, reușind să devină un jurnalist și un consilier de dezvoltare personală și profesională de succes. Un element important din cariera autoarei este parentingul, domeniu la care a ajuns odată cu nașterea copiilor săi, dezvoltând pe această temă diverse ateliere benefice pentru relația părinte-copil. Pe lângă pasiunea pentru scris, Gabriela adoră călătoriile, marea și căldura infinită a verii.",
        "imageUrl": "/autori/gabriela-maalouf.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 23194,
        "url": "/books/cum-sa-fii-cool-la-scoala-gabriella-maalouf-adriana-mitu.jpg",
        "is_main": true
      },
      {
        "id": 23195,
        "url": "/books/cum-sa-fii-cool-la-scoala-gabriella-maalouf-adriana-mitu2",
        "is_main": false
      }
    ],

    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 67040,
    "title": "LORE",
    "subtitle": "",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "url": "lore-alexandra-bracken",
    "description": "<p>O dată la fiecare 7 ani, începe Agon. Drept pedeapsă pentru o rebeliune trecută, nouă zei din panteonul Greciei Antice sunt forțați de Zeus să cutreiere Pâmântul timp de 7 zile ca muritori, vânați de urmașii unor familii străvechi, toți nerăbdători să-i ucidă, să le ia puterile și să devină nemuritori. </p><p><br></p><p>Cu mult timp în urmă, Lore Persous a fugit din această lume brutală după ce familia ei a fost ucisă cu cruzime de o familie de vânători rivală, întorcând astfel spatele gloriei eterne promise de vânătoare. De mulți ani, Lore încearcă să nu cedeze în fața dorinței de a se răzbuna pe bărbatul, acum devenit zeu, pe care îl consideră responsabil pentru moartea familiei ei. </p><p><br></p><p>Totuși, când următoarea vânătoare începe în New York, doi participanți îi cer ajutorul: Castor, un prieten din copilărie pe care îl credea mort de multă vreme și Atena, una dintre ultimii zei originali.</p><p><br></p><p>Zeița îi propune o alianță împotriva dușmanului lor comun și o metodă prin care poate ieși definitiv din Agon. Dar decizia lui Lore de a-și lega destinul de soarta Atenei și de a reîncepe vânătoarea va avea un preț mortal – și nu se știe dacă va fi suficient pentru a opri ascensiunea unui nou zeu a cărui putere poate îngenunchea întreaga umanitate.</p><p><br></p><p><strong>Recenzii </strong></p><p><br></p><p><strong>O combinație între Jocurile Foamei și miturile Greciei Antice!</strong></p><p>„Această carte a fost o lectură atât de captivantă!!! A fost o combinație între Jocurile Foamei și miturile Greciei Antice, în care descendenții eroilor mitologiei grecești aleargă prin New York, încercând să ucidă zeii din mitologia greacă pentru a le fura puterile. ”-<strong><em> </em></strong><em>Helena Paris, Goodreads Review</em></p><p><br></p><p><strong>Echilibrul perfect între noutate și familiaritate!</strong></p><p>„Chiar mi-a plăcut! Sunt de multă vreme fan al reinterpretărilor mitologiei grecești, iar această carte reușește să găsească echilibrul perfect între noutate și familiaritate. Acțiunea se desfășoară în întregime în New York, astfel că dragostea pentru oraș umple aceste pagini.” - <em>Yolanda S. Bean, Amazon Reviews</em></p><p><br></p><p><strong>O poveste puternică ce îmbină mitologia și un personaj feminin curajos!</strong></p><p><strong>„<em>Lore</em> </strong>de Alexandra Bracken este o poveste puternică ce îmbină mitologia și un personaj feminin curajos, oferind acțiunii o atmosferă proaspătă, propice aventurii. Multe detalii, multă pasiune și zei care au uitat ce înseamnă să fii un muritor supus emoțiilor și slăbiciunilor, totul țesut într-o poveste despre hotărârea protagonistei de a răzbuna moartea celor dragi. ”<em>– Dianne, Goodreads Reviews</em></p>",
    "shortDescription": "<p>Numele ei va deveni legendar! O poveste despre putere, destin, iubire și iertare care a cucerit tinerii din toată lumea și a fost deja inclusă în Topul Amazon al celor mai bune 20 de cărți Young Adult ale anului.</p><p><br></p><p>Pornește într-o aventură mortală alături de Lore Perseous, ultima urmașă muritoare a lui Perseu, și singura care poate salva umanitatea de un nou zeu înfricoșător!</p>",
    "promoDescription": "",
    "stock": 999999998,
    "freeShipping": null,
    "isbn": "9786069748428",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 67040, "price": 39.0, "oldPrice": 69.0 },
    "authors": [
      {
        "authorId": 0,
        "name": "Alexandra Bracken",
        "url": "alexandra-bracken",
        "description": "Cărțile Alexandrei Bracken au cucerit tineri și adolescenți din toată lumea mulțumită lumilor fantastice captivante conturate. Licențiată în Engleză și Istorie, Bracken include în proza sa detalii istorice și mitologice care încântă întotdeauna cititorii. \n\nScriitoarea a debutat cu o carte pentru copii, însă a cunoscut cu adevărat succesul în urma publicării volumelor din seriile sale Young Adult:  The Darkest Minds și Passenger, devenind astfel autoare de bestselleruri New York Times și USA Today. În prezent, cărțile sale sunt traduse în peste 15 limbi.",
        "imageUrl": "/autori/alexandra-bracken.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 22203,
        "url": "/books/lore-alexandra-bracken.jpg",
        "is_main": true
      },
      {
        "id": 22204,
        "url": "/books/lore-alexandra-bracken2.jpg",
        "is_main": false
      }
    ],
    "badges": [{ "id": 0, "displayName": "Nou", "icon": "icon-nou" }]
  },
  {
    "bookId": 70112,
    "title": "Nu există nu se poate!",
    "subtitle": "",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": true,
    "topPacks": false,
    "url": "nu-exista-nu-se-poate-andreea-marin",
    "description": "<p> <span style=\"color: black;\">O carte care te îndeamnă să îndrăznești, să schimbi, să riști, să greșești și să o iei de la capăt! Poveștile artiștilor, antreprenorilor, medicilor, oamenilor de radio și oamenilor de bine intervievați de Andreea Marin te vor inspira să îți urmezi visurile indiferent ce obstacole îți apar în cale.</span></p><p>&nbsp;</p><p><span style=\"color: black;\">Această serie de interviuri include și un dialog în care celebra jurnalistă vorbește despre propria luptă, dezvăluindu-ți truda, ambiția și curajul ascunse în spatele unor realizări frumoase. Deși extrem de diferite, fiecare dintre cele 41 de povești ce se lasă dezvăluite în paginile acestei cărți au în centru aceeași idee care i-a călăuzit pașii Andreei Marin încă din copilărie: nu există nu se poate.</span></p><p>&nbsp;</p><p><span style=\"color: black;\">Într-o lume tot mai indiferentă și grăbită, destinele acestor oameni extraordinari sunt un îndemn la introspecție, o pledoarie pentru o viață trăită altfel, cu inima deschisă și încredere în forțele proprii. Rebeli cu o cauză clar definită, ei te provoacă să-ți întorci privirea înspre interior și să privești dincolo de nu se poate, pentru a vedea limpede un întreg univers al posibilităților nelimitate și al visurilor care așteaptă să devină realitate. Trebuie doar să renunți la teamă și să crezi în puterea ta!</span></p><p>&nbsp;</p><p><strong style=\"color: black;\">Această carte este pentru tine dacă:</strong></p><p> </p><ul><li>Ai nevoie de inspirație pentru a face schimbări importante în viața ta.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li><li>Simți că nu îți găsești drumul și că nu îți valorifici potențialul la maximum.</li><li>Nu ai încredere în puterea ta de a-ți crea propriul destin.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li><li>Vrei să descoperi poveștile din spatele unor realizări extraordinare.</li></ul><p> </p><p><strong style=\"color: black;\">O carte – izvor de bine pentru oameni</strong></p><p>&nbsp;</p><p><span style=\"color: black;\">Volum cu volum, vânzarea acestei cărți aduce un sprijin financiar esențial</span><em style=\"color: black;\"> Fundației Prețuiește Viața </em><span style=\"color: black;\">care, de 14 ani încoace, le redă bucuria, speranța și demnitatea celor cărora soarta le-a scos în cale multe încercări.</span></p><p>&nbsp;</p><p><span style=\"color: black;\">Fiecare carte cumpărată va ajuta fundația să facă mai mult bine, să schimbe mai multe vieți. Echipa </span><em style=\"color: black;\">Prețuiește Viața</em><span style=\"color: black;\"> a ajutat deja mii de suflete, însă, împreună, putem sprijini mai mulți oameni aflați în situații dificile. Nu există nu se poate!</span></p><p>&nbsp;</p><p><span style=\"color: black;\">Așadar, îți mulțumim, cititorule pentru că alegi să citești și să dăruiești.</span></p>",
    "shortDescription": "<p class=\"ql-align-center\"><strong>O carte care nu îți dă voie să renunți la visurile tale.</strong></p><p>&nbsp;</p><p>Găsește inspirația de care ai nevoie pentru a-ți croi propriul drum spre împlinire! Andreea Marin a inclus în acest volum adevărate bijuterii, destine perfect șlefuite care îți vorbesc simplu despre puterea extraordinară a curajului și a credinței și te îndeamnă să transformi imposibilul într-un vis împlinit.&nbsp;&nbsp;</p><p>&nbsp;</p><p>Ai încredere! Poți atinge cerul cu mâna!</p><p>&nbsp;</p><p class=\"ql-align-center\"><em>Andreea are harul de a desena uși acolo unde nu este niciuna și are curajul de a găsi raza de soare într-o cameră fără ferestre. Câți dintre noi facem asta?&nbsp;</em></p><p class=\"ql-align-center\">CHRIS SIMION-MERCURIAN</p>",
    "promoDescription": "",
    "stock": 999999997,
    "isbn": "9786069748930",
    "publisher": "Bookzone",
    "metaTitle": "Nu există nu se poate! - Andreea Marin - Bookzone",
    "isComingSoon": null,
    "price": { "id": 70112, "price": 59.0, "oldPrice": 74.9 },
    "authors": [
      {
        "authorId": 13,
        "name": "Andreea Marin",
        "url": "andreea-marin",
        "description": "Născută în lumea pitorească a lui Creangă, unde s-au născut poveștile care ne-a încântat pe toți în copilărie, Andreea Marin a străbătut țara și lumea în căutarea poveștilor care schimbă mentalități și deschid inimi. Apoi, le-a adus în fața publicului în calitate de reporter, prezentator, realizator TV și ambasador al unor cauze și organizații umanitare.\n\nPentru Andreea Marin nu există nu se poate indiferent dacă este vorba despre provocările meseriei de jurnalist, antreprenoriat sau escaladarea celui mai înalt vârf din Africa. Privirea sa este mereu orientată mai departe, pentru a găsi acei oameni ale căror idei surprinzătoare au puterea de a schimba lumea și pentru a le oferi o voce.\n\n„În viață, ne traversează pe toți multe greutăți, care ne duc uneori în acel punct-limită unde tindem să renunțăm, găsim toate scuzele să ne oprim. Fix atunci, în acel punct, eu știu că… mai pot puțin! Încă un pas măcar!” - Andreea Marin",
        "imageUrl": "/autori/andreea-marin.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 25537,
        "url": "/books/nu-exista-nu-se-poate-andreea-marin.jpg",
        "is_main": true
      },
      {
        "id": 25538,
        "url": "/upload/produse/ZKDEEFDWH/nu-exista-nu-se-poate-andreea-marin2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 52452,
    "title": "Suflete captive",
    "subtitle": "Povești neobișnuite despre vieți obișnuite",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": false,
    "topPacks": false,
    "url": "suflete-captive",
    "description": "<p>Tu ești singurul arhitect al destinului tău, iar asta o vei descoperi într-o nouă carte semnată de Dama de Treflă. De la acceptarea destinului și o viață trăită ca prizonier la cinci lecții de viață care-ți mângâie sufletul și îți aduc alinare. Cinci povești ca cinci noduri ce fragmentează sufletul. \n</p><p>\nComandă acum „Suflete captive” și descoperă cum să desfaci fiecare nod, astfel încât să te reîntregești!\n</p><p>\n</p><p><strong>„Suflete captive” sunt cinci povești neobișnuite despre vieți obișnuite.</strong>\nPovești care îți zdruncină sufletul și rescriu starea firească a lucrurilor într-o lume pe care credeai că o cunoști. O serie de lecții despre puterea schimbării și a acceptării, despre refugiul sufletului, despre fața urâtă a realității și despre puritatea inimilor care nu renunță.\n</p><p>\n</p><p><strong>„Ți-am adus flori”</strong></p><p> este povestea iubirii și a dependențelor. Ileana a ales viața de familie în locul unui viitor diferit. Florile din viața sa iau locul scuzelor soțului după ce violența înlocuiește afecțiunea. Ce nu te omoară te face mai puternic. Dar chiar și când iubirea stă obstacol în calea ta?\n</p><p>\n</p><p><strong>„Legat de două fuste”</strong></p><p> este povestea imperfecțiunii vieții fiului părăsit de tată. Dorel este băiatul simplu, muncitor și gospodar, care încearcă să umple golul din viața sa și a mamei sale după ce au fost părăsiți. Se îndrăgostește de Alina, un suflet mai rătăcit decât el, un suflet care este pe cale să ducă pe drumul incertitudinii și o nouă viață. Ce faci când încerci să repari o viață, dar sacrificiile tale nu par a fi niciodată suficiente? \n</p><p>\n</p><p><strong>„O să fie bine”</strong></p><p> este povestea apăsătoare a sărăciei și a deciziilor greșite. Relu este băiatul care, încercând să scape de gustul amar al sărăciei, descoperă dulceața banilor făcuți ușor, dar ilegal. Lucrează cu Relu, un fost pușcăriaș, dar iluzia bogățiilor ilegale nu durează niciodată prea mult. Tot ceea ce credeai că îți va aduce salvarea, îți poate aduce distrugerea. Când îți dai seama că viața pe care o trăiești nu este a ta?\n</p><p>\n</p><p><strong>„O viață trăită în lanț”</strong></p><p> este povestea iubirii necondiționate de care este capabil sufletul pur al animalelor. După 13 ani de loialitate petrecuți în lanț, Azorel s-a învățat să măsoare timpul în rarele momente de afecțiune. Este aruncat în câmp de stăpâni, după o viață în care le-a fost cel mai consecvent gardian. Însă iubirea nu poate fi distrusă, nici măcar atunci când se aruncă cu pietre în ea. Poate fi ea recompensată de mângâierea altui stăpân?\n</p><p>\n</p><p><strong>„Pe vremea florilor de tei”</strong></p><p> este povestea părinților uitați de copii. Sanda a rămas cu amintirile din tinerețe depănate cu soțul ei. Lipsa apăsătoare a fiilor săi parcă nu este atât de copleșitoare când o împarte cu partenerul său. Însă soțul bătrânei începe să se simtă din ce în ce mai rău, iar venirea unuia dintre fii dezvăluie un adevăr tulburător. Și te face să te întrebi cât rămâne prezentă în suflet imaginea persoanei iubite.\n</p><p>\n</p><p><strong>Recenzii de la cititori</strong></p><p>\n</p><p><strong>Putere cu ajutorul cuvintelor tale</strong>\n„Inspirație și mult curaj, îmbărbătare și putere cu ajutorul cuvintelor tale, Damă de Treflă. Datorită ție, lacrimile s-au transformat în picături de transpirație de la munca depusă, iar azi sunt un om puternic. Mai puternică și cu prieteni ca tine. Mulțumesc și mai ales tu ești cea care merită recunoașterea meritelor pe care le aduci în viața noastră.” – Otilia\n</p><p>\n</p><p><strong>Sensibilitatea scriiturii și sinceritatea autoarei</strong>\n„O carte care te prinde nu prin povestea ei, ci prin sensibilitatea scriiturii, prin sinceritatea cu care autoarea povestește. Un elogiu al femeii. Al femeii care, din prea multă iubire, poate fi slabă sau puternică! O femeie care apreciază iubirea și care se simte fericită iubind.” – Delicatese Literare\n</p><p>\n</p><p><strong>Pansament pentru suflet</strong>\n„Pansament pentru suflet fiecare cuvânt. Și o poveste de viață, de iubire, de cunoaștere atât de frumos istorisită.” – Alexandra\n</p><p>\n</p><p><strong>Un dar special</strong>\n„Cuvintele sunt sărace în a exprima trăirile și sentimentele care se trezesc în momentul citirii volumelor tale. Atunci când începi să citești, vrei să ajungi cât mai repede la final, iar când te apropii cu pași repezi de finalul poveștii, ai vrea să nu se mai termine. Ai un dar special, acela de a ține mintea trează și sufletul să tresară sub fiorul iubirii. Aștept cu nerăbdare alte cuvinte minunate așternute în paginile tale. – Nuța\n</p><p>\n</p><p><strong>Un întreg mozaic de sentimente</strong>\n„Un întreg mozaic de sentimente, trăiri, emoții, lacrimi, evadare, curaj, zâmbete, extaz, visuri, încredere,  putere, regăsire, liniște... toate acestea le-am trăit citind toate cele 5 volume. Și rândurile tale m-au făcut să trăiesc a doua viață... mai puternică sufletește și mental. Îți mulțumesc! Sper și îmi doresc din suflet noi volume.” – Alina\n</p><p>\nOameni obișnuiți și povești neobișnuite care le frâng aripile. Pornește într-o călătorie printre iubiri, dependențe, nefericire, dor, neputință și inimi înstrăinate de afecțiune, totul în noul volum semnat de Dama de Treflă!</p>",
    "shortDescription": "<p>Povești care îți zdruncină sufletul și rescriu starea firească a lucrurilor într-o lume pe care credeai că o cunoști. O serie de lecții despre puterea schimbării și a acceptării, despre refugiul sufletului, despre fața urâtă a realității și despre puritatea inimilor care nu renunță.</p>",
    "promoDescription": null,
    "stock": 1071,
    "endOfStock": null,
    "freeShipping": null,
    "isbn": "9786069008706",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 52452, "price": 22.9, "oldPrice": 49.0 },
    "authors": [
      {
        "authorId": 14,
        "name": "Dama de Treflă",
        "url": "dama-de-trefla",
        "description": "Femeia, ca oricare alt om, este jumătate trup şi jumătate suflet… Însă sufletul ei este prea mare pentru a putea fi cuprins în ,,jumătate”.",
        "imageUrl": "/autori/dama-de-trefla.webp",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 6764,
        "url": "/books/suflete-captive-bg.jpg",
        "is_main": true
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ]
  },
  {
    "bookId": 77828,
    "title": "Calea vindecării",
    "subtitle": "Pacea dintre inimă și minte",
    "productTypeId": 1,
    "News": true,
    "bookNews": true,
    "topBooks": true,
    "topPacks": false,
    "url": "calea-vindecarii-dulcan-fantanaru-bkz",
    "description": "<p><strong>O carte care îți răspunde la întrebări:&nbsp;</strong></p><p><br></p><ul><li>Care sunt secretele longevității?</li><li>Cum ne putem folosi subconștienul în procesul de vindecare?</li><li>Ce impact au gândurile și emoțiile negative asupra sănătății noastre?</li><li>Poate rugăciunea să contribuie la vindecare?</li><li>Cum putem lua decizii dificile, urmându-ne mintea sau inima?</li><li>Ce putem face pentru ne recupera energia după o zi stresantă?</li></ul><p>&nbsp;</p><p><strong>Un dialog care te pune pe gânduri&nbsp;</strong></p><p><br></p><p>În lumea noastră tot mai încrâncenată, tot mai măcinată de boli și suferință, Profesorul Dumitru Constantin Dulcan ne invită să descoperim cheia vindecării în interiorul nostru,<strong> </strong>acolo unde se ascunde o adevărată comoară de resurse pusă în noi de Univers.</p><p><br></p><p>Savant vizionar, profesor, neurolog, psihiatru, filosof al științei și scriitor, Prof. Univ. Dr. Dumitru Constantin Dulcan pune în acest dialog revelator purtat cu <strong>Florentina Fântânaru</strong> esența cercetărilor sale de-o viață, oferind cititorilor sfaturi practice pentru o viață trăită în armonie, cu bucurie și sănătate.</p><p>&nbsp;</p><p>Noțiunile de medicină, biologie, fizică cuantică și psihologie se împletesc în răspunsurile oferite de profesorul Dulcan, ghidându-ne pe calea vindecării, calea întoarcerii spre interior, spre emoțiile și gândurile care ne definesc umanitatea. Pentru a păși pe această cale, trebuie doar să devenim conștienți de puterea incredibilă a gândurilor noastre de a ne transforma pe noi și lumea în care trăim.</p><p><br></p><p><strong>Această carte este pentru tine dacă:</strong></p><p><br></p><ul><li>Ai nevoie de răspunsuri rapide la întrebările care te frământă despre viață și sănătate.</li><li>Ești curios să descoperi ce impact au gândurile și emoțiile asupra sănătății tale.</li><li>Vrei să afli secretele longevității de la cel mai cunoscut neurolog din România.&nbsp;</li><li>Ai nevoie de ajutor pentru a face față stresului și evenimentelor neprevăzute.</li><li>Îți dorești să îți antrenezi mintea și inima pentru a putea trăi cu mai multă bucurie.&nbsp;</li></ul><p>&nbsp;</p><p><strong>Plutim pe o navă în derivă. Ne mai putem salva?</strong></p><p><br></p><p>În vremuri tot mai agitate, sfâșiate de ură și război, Profesorul Dulcan ne îndeamnă să facem pace mai întâi în interiorul nostru. Între inimă și minte. Doar astfel vom putea păși pe calea vindecării, doar astfel vom reuși, în sfârșit, <strong>să facem saltul de la inteligență la înțelepciune</strong>. </p><p><br></p><p>Descoperă calea echilibrului între minte și inimă!</p>",
    "shortDescription": "<p><strong>Boala începe din minte. Și se poate vindeca prin minte.</strong></p><p><br></p><p>Descoperă puterea incredibilă a gândurilor tale și fă primii pași pe calea vindecării, ghidat de răspunsurile oferite de Prof. Dr. Dumitru Constantin Dulcan, medicul care de mai bine de 40 de ani explorează conexiunea dintre știință și spiritualitate.&nbsp;</p><p><br></p><p><em>Orice moment când gândim, orice emoție și orice sentiment sunt o pledoarie pentru viață, sănătate, fericire, bucurie sau, dimpotrivă, pentru boală și, în final, moarte.</em></p><p> – Prof. Dr. Dumitru Constantin Dulcan</p>",
    "promoDescription": "<ul><li><strong>Ediție CARTONATĂ</strong></li><li><strong>Scrisoare CADOU</strong></li></ul>",
    "endOfStock": null,
    "freeShipping": false,
    "isbn": "9786303050553",
    "publisher": "Bookzone",
    "isComingSoon": null,
    "price": { "id": 77828, "price": 63.0, "oldPrice": 79.0 },
    "authors": [
      {
        "authorId": 0,
        "name": "Constantin Dulcan",
        "url": "constantin-dulcan",
        "description": "Pe Bookzone gasesti cartile renumitului Prof. univ. dr. Constantin Dulcan, o enciclopedie in neurostiinte si recunoscut filosof ce abordeaza teme precum „Inteligenta materiei”, lucrare pentru care a primit Premiul pentru filosofie „Vasile Conta” al Academiei Romane. <br><br>\r\nConstantin Dulcan, nascut in Arges (1938), a luat in propriile maini problemele creierului si si-a facut o misiune din a cerceta, a imbunatati si a dezvolta o mai buna intelegere a celui mai complex organ, care ne ghideaza si ne ajuta sa traim viata in toate nuantele ei. <br><br>\r\nProf. Constantin Dulcan – creierul din spatele creierului Absolvent al Facultatii de Medicina Generala din cadrul Institutului Medico-Militar, acesta a ales ulterior sa se specializeze in Neurologie si in Psihiatrie, urmand numeroase cursuri, documentari si congrese in cele mai prestigioase locuri din lume, si obtinand statutul de: Membru al Societatii Romane de Neurologie, al Organizatiei Internationale de Cercetare a Creierului (IBRO), al Societatii Romane de Psihiatrie, al Societatii Romane de Acupunctura, al Ligii Romane pentru Sanatate Mentala, al Societatii Romane de Neuropsihoendoncrinologie, al Societatii Medicilor Scriitori si Publicisti din Romania si din Strainatate, si multe altele, care ii confera acestuia autoritate si credibilitate in tot ceea ce intreprinde. <br><br>\r\nOmul care creeaza punti intre stiinta si spiritualitate Pe langa lucrarile de specialitate si carti din domeniul medicinii, Constantin Dulcan este autorul unor capodopere cu continut eseistic si filosofic, precum „Somnul ratiunii”, „Creierul si mintea Universului”, „Mintea de dincolo”, „In cautarea sensului pierdut” (vol 1 si 2). Prof. univ. dr. Constantin Dulcan este o somitate si un om de mare calibru, care ofera prin intermediul fiecarei carti acces la o lume diferita, bogata in informatii noi si extrem de valoroase, conturata intr-un stil care te provoaca sa reflectezi, sa le integrezi in propria viata si sa traiesti cu emotie universul pe care-l descoperi in interiorul tau.",
        "imageUrl": "/autori/constantin-dulcan.jpg",
        "books": null
      },
      {
        "authorId": 1,
        "name": "Florentina Fântânaru",
        "url": "florentina-fantanaru",
        "description": null,
        "imageUrl": "/autori/florentina-fantanaru.jpg",
        "books": null
      }
    ],
    "rating": {
      "rating": 0,
      "totalReviews": 0,
      "star5": 0,
      "star4": 0,
      "star3": 0,
      "star2": 0,
      "star1": 0
    },
    "images": [
      {
        "id": 34578,
        "url": "/upload/produse/ZKKLFLDWH/calea-vindecarii-dulcan-fantanaru.jpg",
        "is_main": true
      },
      {
        "id": 34579,
        "url": "/upload/produse/ZKKLFLDWH/calea-vindecarii-dulcan-fantanaru2.jpg",
        "is_main": false
      }
    ],
    "badges": [
      { "id": 0, "displayName": "Nou", "icon": "icon-nou" },
      { "id": 0, "displayName": "BestSeller", "icon": "icon-besteller" }
    ],
    "productsInPackage": [],
    "bestReview": null
  }
]
